#+TITLE: Livres médecine
#+TODO: TODO(t) WAITING(w) | DONE(d) CANCELLED(c)
NB: une édition est “valable” 3 ans

| Semestre | Matière        | Editeur           | Édition     | MAJ     | Conclusion                  |  Neuf | Acheté | Notes                                       |
|----------+----------------+-------------------+-------------+---------+-----------------------------+-------+--------+---------------------------------------------|
|        7 | +Cardiologie+    | Masson            | 2eme (2015) |         | Occasion                    |    37 |      5 |                                             |
|          | +Pneumologie+    | S Editions        | 5eme (2017) |         | 2017 si occasion            |    40 |     37 |                                             |
|          | +Endocrinologie+ | Masson            | 3eme (2016) |         | Occasion                    |  39.9 |     25 |                                             |
|          | +Nutrition+      | Masson            | 2eme (2015) |         | Occasion                    |    30 |      0 | Prêt d'Olympe                               |
|          | +Ophtalmologie+  | Med-line          | 4eme (2017) |         | 2017 si occasion            |    35 |     33 |                                             |
|          | +Douleur+        | Masson            | 2eme (2016) | 10/2018 | Occasion                    |    35 |     12 |                                             |
|          | +MPR+            | Masson            | 5eme (2015) | 10/2018 | Occasion                    |    32 |      5 |                                             |
|----------+----------------+-------------------+-------------+---------+-----------------------------+-------+--------+---------------------------------------------|
|        8 | +HGE+            | Masson            | 2eme (2015) | 11/2018 | Neuf                        |  39.5 |   39.5 |                                             |
|          | +Urologie+       | Masson            | 4eme (2015) | 09/2018 | Neuf                        |    36 |     36 |                                             |
|          | +Nephrologie+    | Ellipse           | 8eme (2018) |         | Neuf                        |    37 |     37 |                                             |
|          | +Psychiatrie+    | P. Univ. Rabelais | 2eme (2016) |         | Occasion                    |    40 |      6 |                                             |
|          | +ORL+            | Masson            | 4eme (2017) |         | 2017 si occasion            |    37 |     35 |                                             |
|          | +Maxillo-facial+ | Masson            | 4eme (2017) |         | 2017 si occasion neuf sinon |    38 |     36 |                                             |
|----------+----------------+-------------------+-------------+---------+-----------------------------+-------+--------+---------------------------------------------|
|        9 | Immunologie    | Masson            | 2eme (2018) |         | Occasion                    |       |        | Mets de côté, relancer dans 15j (leboncoin) |
|          | Hématologie    | Masson            | 2eme (2018) |         | Neuf                        |       |        |                                             |
|          | Dermatologie   | Masson            | 7eme (2017) |         | Occasion ?                  |       |        | En discussion                               |
|          | Rhumatologie   | Masson            | 6eme (2018) |         | Neuf                        |       |        |                                             |
|          | Gériatrie      | Masson            | 4eme (2018) |         | Neuf                        |       |        |                                             |
|----------+----------------+-------------------+-------------+---------+-----------------------------+-------+--------+---------------------------------------------|
|       10 | Pédiatrie      | Masson            | 7eme (2017) |         | Occasion                    |       |        | Mets de côté, relancer dans 15j (leboncoin) |
|          | Gynécologie    | Masson            | 4eme (2018) |         | Neuf                        |       |        |                                             |
|          | +Orthopédie+     | Ellipse           |             |         | Occasion                    |    35 |     20 | avec frais de transport                     |
|          | +Cancérologie+   | Medline           | 2017        |         | Occasion                    |    39 |     20 | avec frais de transport                     |
|    Total |                |                   |             |         |                             | 550.4 |  346.5 |                                             |
#+TBLFM: $7=vsum(@2..@23)::$8=vsum(@2..@23)::@15$8=vsum(@2..@14)::@20$8=vsum(@<..@>)

 Neuf : ANEM ou unitheque.com
 Occasion : bourse aux livres ECN Asso

* DONE https://www.leboncoin.fr/livres/1640822562.htm/
  CLOSED: [2019-07-10 Wed 17:06]
  seulement ortho et cancero => payé, attente livraison
* WAITING https://www.leboncoin.fr/livres/1635729605.htm/
Contacté pour pédiatrie, gynéco, dermato, médecine interne.
Relance pour gynéco et dermato
* CANCELLED https://www.leboncoin.fr/livres/1638733250.htm/
  Médecine interne, dermato, pédia => contacté : seulement medecine interne
* WAITING https://www.leboncoin.fr/livres/1638573877.htm/
  pédia, medecine interne (medline) => mets de côté, relancer dans 15 jours
* WAITING https://www.leboncoin.fr/livres/1642577092.htm/
Demandé si dernière édition, probablement pas
* WAITING https://www.leboncoin.fr/livres/1643345921.htm/
  Dispo, négociation en cours
